{
  "version"           : "1.0",
  "name"              :"ProtectedShopsForPlenty",
  "marketplaceName"   : {"de":"Protected Shops AGB Connect Erstellung anwaltlich überprüfter AGB, Widerrufsbelehrung und Co. für Ihren Shop inkl. Haftungsübernahmegarantie von Protected Shops. In nur 15 Minuten! Automatische Updates KontaktinformationE-Mailinfo@protectedshops.deTelefon+49 (0)89 7298905 0","en":"ProtectedShops for Plenty"},
  "description"       :"Protected Shops AGB Connect Um das plentymarkets Plugin nutzen zu können, müssen Sie ein Protected Shops Schutzpaket für die Plattform 'Onlineshop' gebucht haben. Was bietet ProtectedShops.de? Wir erstellen anwaltlich geprüfte AGB, Widerrufsbelehrung & Co. für den Online-Handel ab 7,90 EUR/ Monat zzgl. Ust. Die Protected Shops GmbH zählt seit 2009 zu den führenden Anbietern in der fragebogengestützten Rechtstexterstellung und unterstützt Onlinehändler bei der rechtssicheren Gestaltung ihrer Webpräsenzen.Wir bieten:1. Individuelle RechtstexteAGB, Widerrufsbelehrung, Datenschutzerklärung, Impressum, Bezahlarten, Versandkostenerklärung erstellt durch Rechtstextkonfigurator.2. HaftungsübernahmeHaftungsübernahmegarantie für die erstellten Rechtstexte von Protected Shops - Schutz vor Abmahnungen und Kosten.3. Update FlatrateZeitnahe Aktualisierung der Rechtstexte bei neuen rechtlichen Anforderungen. Automatisch per Plugin.Neu: Komfort Schutzpakete inklusive ARAG VersicherungsleistungVorteile• 24-Stunden-Anwaltstelefon (keine Selbstbeteiligung)• Internet-Rechtsschutz deckt die Risiken der gewerblichen Internetnutzung ab• Inklusive Rufretter für die gute Online-Reputation Ihrer FirmaWeit über 9.000 Onlineshops nutzen bereits Protected Shops und sind dadurch stets abmahnfrei, sorgenfrei und sicher.Jetzt abmahngeschützte Rechtstexte erstellen unter www.protectedshops.de.Eine detaillierte Anleitung für die Konfiguration des Plugins finden Sie unter:https://www.protectedshops.de/shopsysteme/plentymarkets",
  "namespace"         :"ProtectedShops",
  "author"            :"Protected Shops GmbH",
  "email"             :"info@protectedshops.de",
  "phone"             : "+49 (0)89 7298905 0",
  "type"              :"template",
  "serviceProvider"   :"ProtectedShops\\Providers\\ProtectedShopsServiceProvider",
  "price"             : 0.00,
  "keywords"          : ["plugins", "legal texts"],
  "license"           : "AGPL-3.0",
  "pluginIcon"        : "icon_plugin_xs.png",
  "shortDescription"  : {"de":"Plugin zur Synchronisation der Rechtstexte von Protected Shops","en":"ProtectedShops for Plenty"},
  "categories"        : ["3517", "3518"],
  "authorIcon"        : "icon_author_xs.png",
  "runOnBuild"        : ["ProtectedShops\\Migrations\\CreateProtectedShopsLegalTextTable"]
}
